emma	1732
by	17024
jane	606
austen	6
volume	64
i	58360
chapter	684
woodhouse	628
handsome	264
clever	156
and	190888
rich	480
with	35200
a	67924
comfortable	216
home	1366
happy	1138
disposition	146
seemed	2172
to	96120
unite	34
some	5518
of	142672
the	267340
best	1180
blessings	52
existence	96
had	20702
lived	526
nearly	282
twenty	944
one	12448
years	2046
in	67160
world	2572
very	8038
little	6136
distress	224
or	12650
vex	50
her	23148
she	18414
was	37558
youngest	84
two	4750
daughters	644
most	3048
affectionate	112
indulgent	22
father	4638
consequence	266
sister	1212
s	16624
marriage	302
been	6822
mistress	282
his	42824
house	5800
from	18152
early	574
period	128
mother	2426
died	604
too	2972
long	3530
ago	382
for	39054
have	20932
more	8128
than	5816
an	9794
indistinct	8
remembrance	180
caresses	14
place	3176
supplied	72
excellent	350
woman	1934
as	29058
governess	34
who	8528
fallen	418
short	800
affection	334
sixteen	90
miss	2386
taylor	106
mr	4714
family	970
less	968
friend	1498
fond	312
both	2146
but	27892
particularly	272
between	1534
them	20684
it	44608
intimacy	94
sisters	324
even	4960
before	6898
ceased	156
hold	1104
nominal	8
office	238
mildness	32
temper	274
hardly	614
allowed	208
impose	28
any	6716
restraint	44
shadow	324
authority	180
being	3304
now	9362
passed	1016
away	4054
they	26214
living	858
together	1928
mutually	16
attached	150
doing	530
just	2672
what	11588
liked	200
highly	200
esteeming	6
judgment	754
directed	70
chiefly	114
own	4446
real	528
evils	76
indeed	1748
situation	338
were	13756
power	1216
having	1456
rather	1618
much	4618
way	3836
think	3388
well	5022
herself	1942
these	5700
disadvantages	6
which	17550
threatened	44
alloy	14
many	3182
enjoyments	20
danger	290
however	1346
at	18352
present	1210
so	15588
unperceived	12
that	57622
did	6604
not	38950
means	580
rank	128
misfortunes	12
sorrow	340
came	6674
gentle	222
all	27452
shape	322
disagreeable	68
consciousness	112
married	366
loss	228
first	3878
brought	2462
grief	134
on	17194
wedding	82
day	6652
this	17830
beloved	306
sat	1126
mournful	24
thought	2706
continuance	34
over	5118
bride	90
people	5604
gone	1414
left	2046
dine	94
no	11692
prospect	116
third	646
cheer	70
evening	994
composed	74
himself	3404
sleep	596
after	5446
dinner	406
usual	372
then	10188
only	5012
sit	674
lost	718
event	184
every	5784
promise	408
happiness	468
weston	880
man	11232
unexceptionable	16
character	430
easy	338
fortune	350
suitable	30
age	452
pleasant	396
manners	318
there	12764
satisfaction	212
considering	174
self	368
denying	46
generous	124
friendship	206
always	2026
wished	366
promoted	24
match	184
black	934
morning	1754
work	1774
want	1100
would	8776
be	32234
felt	1214
hour	916
recalled	42
past	654
kindness	334
how	5440
taught	354
played	132
five	1162
old	4162
devoted	60
powers	228
attach	36
amuse	36
health	322
nursed	14
through	3178
various	206
illnesses	6
childhood	46
large	870
debt	50
gratitude	160
owing	70
here	3568
intercourse	64
last	2666
seven	1128
equal	434
footing	20
perfect	582
unreserve	20
soon	2162
followed	608
isabella	186
their	15614
each	1622
other	4902
yet	4468
dearer	28
recollection	96
companion	286
such	5120
few	1328
possessed	126
intelligent	52
informed	102
useful	124
knowing	344
ways	620
interested	90
its	2582
concerns	58
peculiarly	50
pleasure	826
scheme	138
hers	126
whom	2848
could	7370
speak	2006
arose	424
never	3676
find	1452
fault	196
bear	1206
change	546
true	1038
going	1598
half	1834
mile	134
aware	176
great	5720
must	4690
difference	296
mrs	3718
advantages	74
natural	446
domestic	94
suffering	160
intellectual	76
solitude	78
dearly	46
loved	470
he	51736
meet	736
conversation	376
rational	92
playful	18
evil	1622
actual	54
disparity	20
ages	154
increased	224
constitution	36
habits	100
life	2894
without	3162
activity	54
mind	1528
body	1524
older	74
though	3476
everywhere	98
friendliness	22
heart	3000
amiable	152
talents	146
recommended	60
him	26052
time	5416
comparatively	72
removed	314
matrimony	22
settled	304
london	344
miles	256
off	3152
beyond	712
daily	258
reach	236
october	24
november	42
struggled	28
hartfield	320
christmas	108
next	1130
visit	552
husband	640
children	4506
fill	360
give	3660
society	302
again	4244
highbury	250
populous	42
village	262
almost	1530
amounting	8
town	546
spite	270
separate	216
lawn	60
shrubberies	14
name	2986
really	1340
belong	154
afforded	50
equals	28
woodhouses	8
looked	1968
up	10046
acquaintance	434
universally	30
civil	116
among	2810
accepted	142
lieu	6
melancholy	134
sigh	168
wish	992
impossible	356
things	3954
till	2036
awoke	40
made	5488
necessary	300
cheerful	194
spirits	662
required	156
support	114
nervous	80
easily	268
depressed	22
used	626
hating	18
part	1710
kind	952
origin	40
reconciled	56
daughter	1144
marrying	102
nor	3602
ever	3312
compassion	176
entirely	378
when	12662
obliged	444
selfishness	40
able	798
suppose	724
feel	852
differently	60
disposed	168
done	2644
sad	300
thing	3950
deal	680
happier	98
if	10490
spent	258
rest	1510
smiled	198
cheerfully	54
keep	1442
thoughts	650
tea	176
say	5478
exactly	446
said	18858
poor	1814
pity	310
is	36026
cannot	1634
agree	110
you	32850
papa	188
know	6116
good	5798
humoured	70
thoroughly	112
deserves	44
wife	1510
live	1096
us	5804
my	21030
odd	194
humours	18
might	3926
where	3708
advantage	232
three	2458
times	934
dear	1464
often	846
we	10284
shall	23428
see	5770
coming	1034
meeting	312
begin	344
go	5682
pay	426
am	6418
get	1478
far	1892
randalls	180
distance	324
walk	1008
nobody	446
your	10252
walking	456
carriage	388
sure	1842
james	212
will	16628
like	6938
put	3184
horses	494
are	14046
while	2444
paying	68
our	5442
into	8196
stable	78
already	620
talked	446
night	2540
may	5110
because	4806
housemaid	8
doubt	718
whether	1206
take	3606
anywhere	144
else	1098
got	986
hannah	30
mentioned	210
glad	730
lucky	130
slighted	32
upon	9174
account	514
make	4510
servant	1210
pretty	586
spoken	830
girl	576
opinion	438
whenever	224
asks	20
me	18958
do	11078
manner	1018
needlework	20
observe	274
turns	190
lock	84
door	1514
right	2296
comfort	520
somebody	164
about	5190
goes	376
hearing	344
tell	2308
spared	78
exertions	40
maintain	48
flow	122
ideas	110
hoped	214
help	862
backgammon	6
tolerably	70
attacked	28
regrets	32
table	788
placed	264
visitor	44
immediately	686
afterwards	470
walked	734
unnecessary	74
knightley	778
sensible	192
eight	348
thirty	520
intimate	80
connected	106
elder	104
brother	1614
frequent	88
welcome	314
directly	340
mutual	90
connexions	36
returned	826
late	502
days	2540
absence	138
brunswick	22
square	278
circumstance	236
animated	54
inquiries	68
answered	1612
satisfactorily	6
gratefully	32
observed	292
come	7284
out	11542
call	1314
afraid	996
shocking	66
sir	2100
beautiful	536
moonlight	72
mild	142
draw	362
back	2246
fire	1780
found	2526
damp	62
dirty	74
catch	280
cold	562
look	2374
shoes	162
speck	8
quite	2162
surprising	36
vast	364
rain	398
rained	34
dreadfully	50
hard	686
breakfast	262
wanted	554
bye	118
joy	884
sort	1184
feeling	414
hurry	252
congratulations	18
hope	1362
went	4614
behave	48
cried	2214
ah	398
tis	396
business	748
please	628
possibly	184
regard	368
comes	610
question	520
dependence	48
independence	56
rate	186
better	1748
especially	338
those	3336
fanciful	28
troublesome	44
creature	376
playfully	12
head	2990
certainly	814
believe	1310
sometimes	574
dearest	108
mean	1146
horrible	150
idea	600
oh	2150
meant	408
myself	1592
loves	98
joke	76
another	2512
fact	456
faults	78
told	1566
agreeable	240
knew	1496
suspect	132
knows	366
flatter	42
reflection	122
has	3336
persons	296
chances	44
gainer	6
willing	188
let	5384
pass	2180
hear	2470
behaved	82
charmingly	10
punctual	20
looks	394
tear	106
face	2550
seen	1870
apart	122
bears	54
sorry	428
lose	234
thinks	182
turned	1454
divided	240
tears	372
smiles	124
should	5140
acceptable	78
important	226
secure	200
provision	44
therefore	3256
allow	240
pain	398
happily	94
forgotten	308
matter	998
considerable	196
four	1246
proved	198
marry	338
shook	206
fondly	30
replied	962
matches	22
foretell	10
whatever	454
pray	1052
none	1372
greatest	296
amusement	108
success	144
widower	12
perfectly	486
constantly	76
occupied	114
either	760
friends	966
wherever	120
need	570
spend	154
single	270
year	1250
alone	998
others	1032
son	5508
uncle	228
letting	52
solemn	218
nonsense	138
subject	534
believed	492
since	1082
met	488
broadway	20
lane	120
began	1522
darted	98
gallantry	44
borrowed	36
umbrellas	8
farmer	428
planned	20
blessed	702
instance	132
leave	1028
making	674
understand	842
supposes	10
endeavour	56
properly	112
delicately	16
endeavouring	40
bring	1992
worthy	312
employment	74
young	2316
lady	1526
imagine	254
planning	16
saying	3492
yourself	582
idle	158
why	2548
talk	696
merit	104
proud	366
guess	230
can	4680
known	1232
triumph	142
cleverer	10
depend	132
merely	342
luck	156
talent	52
word	2606
quarrel	112
claim	100
drawn	278
pictures	92
something	1886
nothing	2940
visits	78
given	1696
smoothed	12
matters	178
enough	1616
comprehend	106
straightforward	8
open	1138
hearted	114
unaffected	28
safely	172
manage	62
likely	308
harm	182
interference	38
rejoined	24
understanding	486
silly	130
break	526
circle	180
grievously	16
elton	774
whole	1876
fitted	76
comfortably	62
shame	418
longer	622
joining	34
hands	2012
same	2536
service	450
shew	642
attention	400
ask	866
dare	408
laughing	356
invite	54
fish	666
chicken	16
chuse	62
six	730
care	594
ii	76
native	132
born	604
respectable	120
generations	276
rising	376
gentility	18
property	116
received	730
education	112
succeeding	38
small	1140
become	644
indisposed	16
homely	20
pursuits	34
brothers	142
engaged	284
satisfied	396
active	104
social	88
entering	180
militia	14
county	42
embodied	10
captain	1718
general	592
favourite	210
military	58
introduced	92
churchill	484
yorkshire	20
fell	1078
love	2242
surprized	66
except	584
full	1638
pride	344
importance	136
connexion	82
offend	108
command	508
bore	152
proportion	58
estate	132
took	2484
infinite	128
mortification	44
threw	220
due	298
decorum	20
unsuitable	10
produce	112
ought	776
whose	1638
warm	278
sweet	816
return	1118
goodness	228
spirit	1492
resolution	174
pursue	100
refrain	50
unreasonable	46
anger	624
missing	66
luxuries	8
former	350
income	84
still	2710
comparison	96
enscombe	72
cease	240
once	1862
considered	256
churchills	30
amazing	24
worst	180
bargain	40
poorer	10
child	1096
expense	74
relieved	60
boy	1132
additional	60
softening	10
lingering	54
illness	66
reconciliation	42
kindred	76
offered	444
charge	424
frank	452
decease	16
scruples	42
reluctance	20
supposed	278
overcome	144
considerations	20
wealth	170
seek	694
improve	46
complete	236
became	570
desirable	88
quitted	82
trade	102
established	216
favourable	68
opening	220
concern	148
leisure	98
occupation	48
pleasures	82
eighteen	94
realised	22
competence	8
purchase	68
adjoining	34
longed	76
according	1734
wishes	154
friendly	166
begun	204
influence	198
schemes	40
youth	416
shaken	108
determination	40
settling	50
sale	34
forward	620
steadily	140
objects	130
view	346
accomplished	104
bought	194
obtained	114
beginning	556
new	1582
probability	78
greater	472
unhappy	134
secured	92
second	918
delightful	178
judging	62
truly	248
pleasantest	14
proof	194
choose	268
chosen	334
excite	44
choice	206
tacitly	6
heir	98
adoption	18
assume	62
unlikely	20
assistance	110
apprehension	44
aunt	184
capricious	22
governed	34
nature	814
caprice	20
strong	1224
affect	50
deservedly	6
saw	3272
report	176
fine	852
sufficiently	84
belonging	78
merits	68
prospects	38
common	604
lively	116
curiosity	280
prevailed	130
compliment	96
achieved	36
generally	226
proposed	78
proper	340
voice	2516
perry	166
drank	78
bates	298
strengthened	96
understood	306
written	792
occasion	260
included	50
mention	194
letter	662
heard	3198
says	428
prized	6
course	842
formed	268
pleasing	140
irresistible	46
sense	620
addition	70
source	60
expression	168
congratulation	8
fortunate	80
regret	134
partial	50
separation	94
cooled	18
ill	614
missed	66
losing	46
ennui	10
feeble	78
girls	180
energy	80
difficulties	114
privations	12
convenient	76
solitary	130
female	152
circumstances	262
approaching	86
season	240
hindrance	8
spending	42
evenings	34
week	318
altogether	280
hours	440
moments	186
enjoyment	130
apparent	74
taken	1290
surprize	76
centre	126
attended	108
giving	436
stay	552
recovering	50
likelihood	10
ceasing	28
weeks	196
alleviation	6
compliments	82
neighbours	166
sorrowful	74
cake	90
eat	1698
stomach	38
different	440
unwholesome	14
regarded	124
unfit	30
earnestly	134
tried	436
dissuade	24
vain	594
prevent	182
eating	202
pains	130
consulting	26
apothecary	30
gentlemanlike	22
comforts	48
applied	70
acknowledge	124
against	4634
bias	12
inclination	118
disagree	14
perhaps	1266
unless	234
moderately	14
confirmation	22
newly	44
pair	146
eaten	268
benevolent	60
nerves	68
strange	808
rumour	36
perrys	6
slice	14
iii	60
united	106
causes	56
residence	44
measure	300
families	420
horror	130
parties	146
terms	158
fortunately	42
including	52
parish	52
donwell	98
abbey	134
seat	452
comprehended	26
unfrequently	10
persuasion	82
preferred	60
fancied	120
unequal	34
company	622
scarcely	262
card	118
standing	590
westons	22
liking	40
privilege	42
exchanging	8
vacant	52
blank	70
elegancies	6
drawing	336
room	1442
lovely	150
thrown	256
set	2362
goddard	118
ladies	394
invitation	150
fetched	44
carried	616
hardship	20
grievance	14
widow	176
vicar	8
quadrille	10
respect	348
harmless	68
under	2252
untoward	10
enjoyed	50
uncommon	60
degree	300
popularity	14
neither	2218
stood	1860
predicament	6
public	284
favour	394
superiority	66
atonement	180
frighten	28
hate	366
outward	128
boasted	28
beauty	404
cleverness	8
distinction	68
middle	346
failing	32
possible	602
named	260
universal	114
contented	48
worked	118
wonders	174
surrounded	70
simplicity	116
cheerfulness	78
grateful	128
recommendation	36
mine	2040
felicity	50
talker	16
suited	50
trivial	34
communications	24
gossip	22
school	198
establishment	38
professed	40
sentences	34
refined	34
combine	8
liberal	66
elegant	128
morality	20
principles	70
systems	20
enormous	136
screwed	24
vanity	278
honest	290
fashioned	106
boarding	14
reasonable	138
quantity	54
accomplishments	14
sold	274
price	244
sent	1888
scramble	10
themselves	1556
prodigies	12
high	1964
repute	10
reckoned	62
healthy	80
spot	274
ample	94
garden	834
gave	1828
plenty	154
wholesome	40
food	302
run	662
summer	348
winter	250
dressed	150
wonder	568
train	168
couple	138
church	426
plain	486
motherly	6
entitled	36
occasional	54
holiday	36
formerly	52
owed	42
particular	448
neat	90
parlour	118
hung	216
round	2324
fancy	430
win	68
sixpences	8
fireside	20
frequently	106
collect	44
sake	618
concerned	118
remedy	18
delighted	228
pleased	544
contriving	14
quiet	330
women	806
fearfully	14
anticipated	28
looking	1162
close	610
note	238
requesting	6
respectful	30
smith	362
request	126
seventeen	48
sight	1482
interest	412
gracious	144
dreaded	50
fair	638
mansion	44
harriet	1012
several	368
lately	144
raised	368
condition	104
scholar	38
boarder	12
history	236
visible	144
acquired	38
country	866
happened	412
admired	116
plump	24
bloom	70
blue	574
eyes	2856
light	1586
hair	712
regular	124
features	108
sweetness	68
end	1792
person	826
determined	352
continue	166
struck	458
remarkably	62
engaging	36
shy	36
unwilling	72
pushing	52
shewing	62
becoming	74
deference	16
seeming	102
pleasantly	52
admitted	90
impressed	28
appearance	342
superior	242
style	188
deserve	114
encouragement	76
soft	312
graces	38
wasted	70
inferior	94
unworthy	50
parted	154
martin	178
farm	146
residing	16
coarse	54
intimates	8
knowledge	690
elegance	92
notice	278
bad	666
introduce	54
form	448
opinions	112
interesting	180
undertaking	6
busy	158
admiring	36
talking	490
listening	144
forming	88
flew	164
unusual	80
supper	258
closed	180
watch	526
ready	822
moved	384
forwards	42
alacrity	28
impulse	46
indifferent	150
credit	148
attentively	36
honours	30
meal	58
recommend	68
oysters	8
urgency	10
guests	78
occasions	60
feelings	574
warfare	20
cloth	100
laid	766
fashion	170
conviction	102
suppers	6
hospitality	44
welcomed	16
visitors	58
grieve	28
basin	40
thin	150
gruel	18
thorough	58
approbation	96
constrain	10
clearing	48
nicer	6
propose	44
venturing	14
eggs	54
egg	30
boiled	26
serle	6
understands	22
boiling	66
hurt	272
bit	330
tart	6
ours	130
apple	106
tarts	24
advise	88
custard	6
glass	358
wine	650
tumbler	12
water	1634
satisfactory	38
sending	136
intentions	52
introduction	54
panic	32
humble	142
gratified	42
affability	8
treated	118
actually	182
iv	42
quick	312
decided	184
inviting	40
encouraging	52
telling	204
foreseen	30
shrubbery	16
divisions	50
ground	1030
sufficed	20
varied	64
exercise	98
confined	68
ventured	66
summon	18
valuable	88
privileges	10
approved	54
confirmed	64
designs	36
docile	6
totally	72
free	658
conceit	68
desiring	50
guided	58
attachment	222
shewed	328
taste	432
strength	766
expected	334
convinced	206
granted	74
sentiment	58
distinct	82
independent	62
object	396
basis	20
esteem	98
attempts	52
usefulness	14
parents	144
questions	172
discovered	162
truth	1052
penetration	28
chose	152
farther	360
teachers	44
affairs	88
naturally	128
martins	26
mill	58
months	386
describe	74
encouraged	66
amused	76
picture	194
beings	52
enjoying	48
youthful	40
exultation	30
parlours	6
upper	174
maid	286
cows	26
cow	110
called	2276
drink	936
dozen	42
thinking	468
immediate	130
wrong	534
fancying	48
appeared	620
narrative	32
case	690
sink	110
forever	98
notion	136
number	588
meaning	282
led	448
evidently	116
dislike	102
share	194
walks	122
merry	164
games	22
dwelt	484
obliging	114
order	504
walnuts	6
shepherd	190
purpose	426
sing	674
singing	292
flock	266
bid	226
wool	48
spoke	578
blush	78
send	794
goose	46
finest	60
sunday	242
asked	1188
nash	26
prince	400
richardson	8
sup	20
information	142
line	592
does	1370
read	660
yes	1352
reads	18
reports	22
books	204
lay	1032
window	570
seats	84
cards	60
aloud	162
extracts	18
entertaining	40
romance	34
forest	302
ride	130
kingston	16
fifty	472
horseback	44
foot	522
raise	262
precisely	110
lower	296
creditable	16
above	1102
below	274
th	464
june	34
birthday	84
rd	6
fortnight	108
settle	144
seem	620
probably	298
repent	148
hence	330
money	896
men	5452
afford	130
beforehand	32
afloat	30
employed	138
stock	102
forth	2390
diligence	26
indoors	12
talks	44
taking	508
scrape	48
acquainted	220
objected	16
follow	558
fit	334
misfortune	58
birth	184
careful	124
associates	32
gentleman	654
station	96
within	1238
degrading	10
force	276
firmly	68
permanently	14
advisable	20
marries	12
mere	388
elizabeth	204
educated	38
ignorant	132
vulgar	68
watched	146
speech	378
alarming	34
symptoms	34
admirer	14
trusted	144
serious	256
difficulty	190
side	2332
oppose	52
arrangement	68
road	414
respectfully	24
unfeigned	26
opportunity	194
survey	20
yards	150
eye	1004
robert	194
contrasted	20
gentlemen	392
gained	134
insensible	38
voluntarily	30
noticed	100
gentleness	46
admiration	170
remained	368
minutes	482
kept	878
waiting	314
running	382
smiling	314
flutter	20
compose	22
happening	32
chance	386
towards	964
forgot	150
morrow	582
happen	194
undoubtedly	68
compared	104
entire	200
expect	220
air	1216
imagined	120
confess	226
nearer	254
mortified	38
genteel	28
repeatedly	38
specimens	18
bred	86
seeing	684
perceiving	46
wondering	110
awkward	52
abrupt	52
wholly	196
compare	72
hundred	1532
plainly	176
carrying	168
speaking	494
silent	582
forty	470
makes	346
grows	60
glaring	30
disgusting	18
coarseness	8
awkwardness	26
becomes	88
detestable	24
later	110
solemnly	50
guessing	12
completely	200
gross	56
inattentive	8
appearances	46
profit	126
forgetting	48
inquire	68
book	912
market	154
thrive	6
illiterate	18
disturb	48
remember	850
answer	962
grave	376
displeasure	38
itself	756
held	524
pattern	70
openness	28
quickness	24
likes	80
humour	148
copied	20
downright	36
commanding	46
suits	20
figure	424
copying	10
sufferable	10
contrary	176
model	36
seems	514
grown	294
design	70
softness	22
strikes	48
softer	12
repeated	402
personal	102
praise	762
justice	338
blushed	38
fixed	372
driving	102
palpably	8
probable	72
feared	262
equalled	20
date	34
plan	212
entered	492
brain	192
during	238
expediency	10
low	634
fairly	84
doubtful	90
sufficient	168
vicarage	42
deficiency	24
meetings	32
foundation	158
weight	222
efficacy	10
fastidious	20
feature	40
dispense	12
riding	58
conquered	40
v	38
supplying	16
quarrels	10
fight	640
battle	586
yesterday	246
agreeing	18
associate	18
judge	648
value	190
feels	88
sex	82
objection	98
hand	4892
wants	138
inducement	16
twelve	536
lists	14
regularly	62
neatly	28
arranged	72
rule	298
list	92
drew	458
fourteen	76
preserved	80
expecting	60
steady	228
reading	178
submit	90
requiring	18
industry	44
patience	202
subjection	52
failed	104
affirm	16
persuade	106
omitting	6
refresh	38
memory	172
feelingly	16
moment	1512
added	552
charm	94
senses	96
spoiled	180
ten	956
puzzled	92
assured	142
slow	204
diffident	14
cope	12
dependent	24
preparing	64
receiving	126
material	108
matrimonial	8
point	682
submitting	16
thank	394
borne	240
despair	128
grow	344
cross	414
wantonness	10
plague	242
vexation	62
quarter	236
possibilities	14
pretend	100
genius	62
flatterer	8
worse	446
ignorance	132
hourly	14
flattery	40
learn	288
presenting	18
inferiority	22
venture	122
gain	164
places	636
belongs	86
uncomfortable	62
mistaken	218
doctrines	16
tend	64
rationally	14
varieties	26
polish	14
anxious	224
lament	80
attempt	186
deny	180
seldom	118
hazle	6
brilliant	52
countenance	406
complexion	84
height	266
size	132
firm	186
upright	226
glance	200
hears	56
gives	150
loveliness	12
add	182
personally	40
appears	122
lies	292
dread	174
equally	262
stout	84
confidence	278
kinder	12
truer	12
qualities	52
lead	318
lasting	56
blunder	28
angel	628
brings	84
john	974
blind	332
frightened	202
unjust	120
unkind	26
excuse	192
liberty	236
consider	402
somewhat	286
hinting	18
arise	382
discussion	38
supposing	76
inconvenience	60
apprehended	18
accountable	10
province	64
advice	154
remains	142
fate	168
alarmed	92
outcry	6
sincere	76
excited	94
anxiety	130
gently	124
declares	24
cared	62
hereabouts	24
tempt	82
creating	22
slight	184
state	568
assure	314
conceal	122
respecting	24
destiny	36
suspected	88
transition	20
weather	272
surmise	24
vi	28
direction	166
decidedly	62
hesitation	54
following	316
assurance	76
hints	84
confident	52
fairest	42
falling	212
scruple	46
praised	88
warmly	96
wanting	168
perception	16
striking	118
improvement	56
least	1032
proofs	40
growing	262
graceful	48
attractions	20
infinitely	74
grace	562
contradict	38
gallant	70
decision	76
points	126
principally	26
skilful	24
sighing	54
animation	42
lover	116
seconded	14
sudden	414
likeness	148
leaving	288
stopt	44
naivete	10
sooner	188
exclaimed	330
exquisite	80
possession	334
passion	208
likenesses	8
attempted	64
tolerable	76
disgust	34
delight	414
entreat	46
charming	172
drawings	52
landscapes	14
flowers	302
inimitable	20
pieces	354
raptures	30
try	434
delicate	146
difficult	96
peculiarity	18
lines	220
mouth	1262
use	608
words	2114
answering	114
persuaded	204
proposal	56
stand	1448
earnest	164
pressing	46
produced	170
portfolio	8
containing	60
portraits	18
finished	286
decide	60
beginnings	20
displayed	30
lengths	20
pencil	62
colours	144
turn	1178
progress	74
music	288
labour	262
sang	104
steadiness	28
approached	62
excellence	48
deceived	142
skill	88
artist	80
musician	16
reputation	48
accomplishment	14
higher	274
deserved	92
spirited	42
companions	298
ecstasies	8
pleases	28
performances	16
capital	48
variety	58
faces	436
study	98
sitting	494
stealth	10
kindest	22
unlike	72
henry	80
bella	6
sheet	42
eager	222
refuse	202
featured	10
mama	34
sketch	16
fourth	250
baby	124
sleeping	142
sofa	36
cockade	10
down	5638
conveniently	14
george	66
corner	336
length	554
pet	20
vowed	52
provoked	104
agreed	162
flattering	54
trouble	476
persuading	30
finish	108
unfavourable	12
husbands	76
wives	312
repeating	58
declaration	46
wait	582
portrait	50
destined	44
honourable	180
mantelpiece	8
blushing	22
keeping	132
attitude	76
presented	138
mixture	44
behind	948
watching	196
touch	432
gaze	102
offence	146
elsewhere	78
occurred	160
employ	54
lessen	34
listened	154
peace	1292
smallest	166
intermission	20
jump	100
charmed	30
displeased	96
discern	58
complaisance	22
throw	184
considerably	44
filling	60
memorial	74
associations	22
promising	40
entreated	44
permission	42
attending	86
party	622
civilities	38
courtesies	12
accompanied	74
rapid	88
continual	170
defended	20
criticism	8
suspecting	36
addressing	60
correct	56
eyebrows	48
eyelashes	8
resemblance	62
effect	256
shade	178
tall	296
presents	66
proportions	26
fore	60
prettily	14
draws	30
doors	350
shawl	32
shoulders	206
tree	996
safe	328
placing	42
touched	258
admirable	52
framed	28
depended	66
doer	20
commissions	8
december	34
stirring	42
alert	28
commission	54
executing	16
errand	60
endure	156
desired	224
repetition	34
entreaties	44
assurances	36
frame	80
directions	68
pack	54
ensure	8
safety	138
mostly	54
fearful	106
incommoded	8
precious	302
deposit	6
tender	244
suit	122
languish	14
principal	108
vii	28
fresh	366
services	38
agitated	50
hurried	164
announcing	40
extraordinary	208
longing	48
minute	368
finding	202
parcel	82
besides	394
songs	274
lent	40
copy	74
contained	64
direct	160
wrote	286
fast	662
ashamed	420
asking	134
connect	30
pressed	146
expectation	150
errors	38
composition	18
disgraced	14
language	160
sentiments	68
conveyed	64
writer	30
expressed	138
liberality	30
propriety	68
delicacy	82
paused	106
anxiously	70
forced	212
slowly	310
helped	156
express	162
concise	6
diffuse	12
strongly	84
clearly	64
takes	188
pen	66
vigorous	42
certain	1046
returning	206
speedily	70
intelligible	38
unequivocal	6
doubts	82
expressions	54
inflicting	6
requires	44
unbidden	6
prompted	24
write	402
disappointment	102
beg	198
pardon	244
mistake	204
purport	26
reserve	68
continued	628
contemplating	14
persevered	10
silence	682
apprehend	22
bewitching	16
powerful	138
accept	194
hesitate	22
duty	236
thus	2732
hesitating	20
safer	18
graciously	20
prefer	58
occur	66
definition	20
deceive	98
instead	396
confused	82
thoughtfully	44
mechanically	30
twisted	60
waited	230
result	80
impatience	84
hopes	202
suspense	66
approving	18
grieved	126
wavering	26
visited	120
surmised	12
forcibly	22
aghast	12
dreadful	236
escape	328
honour	738
severe	130
pang	18
killed	326
banished	38
conceited	24
conscience	214
opposing	30
censure	44
natured	160
visiting	48
writing	234
consideration	114
consolation	100
offending	14
cares	68
advised	44
protest	56
formation	10
sentence	130
replying	12
tendency	32
brace	30
decisive	26
ungrateful	32
sealed	100
bringing	184
invited	122
tone	326
linen	240
draper	10
refinement	14
teacher	38
envy	122
conquest	32
appear	440
dark	812
attentions	96
tittle	6
tattle	90
hitherto	138
explained	114
cheering	22
rejected	90
softly	130
absent	126
original	126
allowing	24
bond	78
street	540
modest	72
mounts	16
horse	436
solace	22
opens	22
prepossession	10
suspicious	42
imaginations	32
grew	364
stronger	180
viii	24
slept	174
gradually	94
getting	256
bed	786
appropriated	8
judged	238
safest	14
previously	82
defer	32
induced	64
civility	92
ceremony	76
offering	1534
answers	56
amusing	32
contrast	70
protracted	8
apologies	36
rude	130
sun	1124
treat	52
privileged	12
stranger	484
substitute	30
entertain	36
walker	12
pace	100
tedious	26
fetch	182
likewise	332
seemingly	34
inclined	132
chat	40
voluntary	34
depends	44
improved	70
cured	20
giggle	6
bestow	82
overpower	6
intended	134
delay	140
tiresome	26
contradiction	36
presently	232
smile	494
fix	86
reason	892
confidant	6
dropt	58
hint	146
adviser	12
offer	678
desperately	32
consult	54
considers	14
imprudent	32
speaks	60
plans	80
advising	12
esteemed	46
counsellor	46
detained	34
wretch	18
absolutely	150
inferred	16
refused	162
red	862
indignation	178
simpleton	18
foolish	258
incomprehensible	26
imagines	10
madness	106
clearer	42
admit	98
address	102
loudly	52
calmer	24
asperity	8
infatuation	10
blinds	28
claims	100
relations	72
simple	310
experience	106
wit	138
avail	36
tempered	74
beneath	334
deserts	42
trust	488
aright	32
cry	666
extreme	104
crossed	98
partiality	44
statement	38
estimated	16
richest	16
sphere	46
moves	54
degradation	14
legal	44
level	112
allowance	38
indubitable	12
whoever	136
shift	20
move	266
distaste	8
ambition	82
proceeded	142
haphazard	6
selfish	72
farthest	40
reply	182
assertion	34
contemptible	34
represent	30
slightingly	6
possesses	22
recommendations	16
ninety	72
nine	232
philosophic	12
fall	978
minds	130
certainty	82
sought	412
chusing	10
consequently	60
nice	186
comprehending	20
readiness	48
highest	210
possess	294
abusing	6
delights	46
satisfies	14
pick	102
wondered	92
receives	32
perceive	182
unfortunate	112
puff	36
working	190
weak	220
produces	12
mischief	176
expectations	32
offers	20
connecting	14
obscurity	18
prudent	116
disgrace	54
involved	70
mystery	148
parentage	8
revealed	148
encourage	34
greatly	270
teach	336
desperate	124
master	786
canvassing	6
angry	352
application	52
abide	198
refusal	26
tolerate	10
assistant	10
altered	102
errant	8
sincerity	70
unconcerned	14
habitual	20
opposite	202
unpleasant	72
views	98
secret	530
projects	10
laughed	262
sentimentally	6
act	276
unreserved	6
thousand	1510
pounds	154
apiece	22
doings	128
abruptly	126
vexed	104
promoting	10
sanction	8
affair	170
provoking	48
exceedingly	226
indistinctness	6
adversary	60
materially	30
cast	1196
adequate	8
staying	104
uneasy	46
possibility	84
pleading	10
failure	16
prominent	18
uneasiness	46
justify	76
pretensions	22
observer	14
hastily	126
inconsiderate	8
attentive	76
otherwise	254
war	932
motives	46
effects	68
overcoming	8
prudence	62
originally	50
suggest	56
attend	164
sick	362
park	186
whist	16
club	44
remonstrated	6
shabby	46
player	20
journey	296
enviable	6
bearer	28
conscious	124
rode	72
significantly	16
luckiest	6
ix	24
forgiven	132
proceedings	24
justified	148
elegantly	8
sighed	66
visibly	20
remembered	274
furnished	68
utmost	194
latter	224
improving	28
chapters	18
intention	76
easier	82
pleasanter	16
imagination	128
range	46
labouring	26
enlarge	34
comprehension	24
sober	68
facts	80
literary	28
pursuit	98
mental	42
collecting	32
riddles	18
quarto	10
hot	286
paper	280
ornamented	18
trophies	12
literature	22
collections	10
grand	248
scale	50
assisted	44
invention	30
recollect	122
worth	334
putting	210
ended	222
kitty	6
frozen	62
riddle	62
intellects	6
contribute	22
charades	8
intently	44
recollections	20
breathe	96
lips	466
puzzles	8
charade	42
doth	574
affliction	202
denote	16
destin	14
d	4798
antidote	6
soften	14
heal	88
pages	32
security	46
freshness	34
stupidest	6
fellow	582
inspire	22
inspiration	14
piece	338
addressed	78
collection	60
expose	48
deep	676
pause	218
loth	24
examine	76
displays	10
pomp	42
kings	850
lords	160
earth	3366
luxury	30
ease	256
behold	2936
monarch	22
seas	324
reverse	36
freedom	122
flown	22
lord	17180
sea	2702
bends	16
slave	78
reigns	36
thy	11218
supply	106
approval	10
beam	76
pondered	20
caught	488
passing	298
puzzling	32
confusion	202
dulness	10
courtship	8
addresses	16
approve	60
humph	14
benefit	66
convince	76
crisis	30
observations	34
eagerness	106
kingdom	728
mermaid	8
shark	76
syllable	60
mermaids	6
sharks	108
listen	226
court	460
ship	1490
cream	24
follows	70
resist	82
concluding	48
pointed	200
receive	584
clear	444
eligibility	6
congratulate	34
confirm	52
alliance	26
embraces	34
articulate	8
arrive	60
acknowledgment	20
verses	44
prologue	14
play	570
motto	22
prose	26
month	674
strangest	22
smiths	14
eltons	44
courts	74
pre	36
respective	14
homes	30
sends	34
channel	20
smooth	128
edition	12
shakespeare	18
passage	334
michaelmas	16
handsomest	12
invitations	26
preached	136
ran	760
front	368
peeped	22
scolded	22
staid	58
arm	704
cole	122
provided	118
conduct	260
fools	118
phrase	68
rise	570
satisfy	100
nicely	32
studied	38
twelvemonth	40
declining	40
exception	46
intent	104
comparisons	14
cheeks	88
glow	68
committed	216
beaming	40
private	168
divide	140
ceases	22
poet	182
submitted	48
parts	330
publicity	10
lasts	8
pays	24
tenderest	12
refine	6
betray	86
improperly	6
affixed	8
overpowered	26
tribute	108
secrecy	54
pushed	112
proceed	150
souls	276
ridiculous	56
recurrence	6
inquiry	106
dears	22
fairy	86
distinctly	62
explanations	20
complimentary	6
conclusion	74
aye	400
nodded	52
kindled	150
flame	212
deplore	12
hood	54
wink	24
aid	76
near	1206
approach	160
fatal	78
page	60
catherine	6
grandmama	26
nursery	38
easter	14
lawyer	52
inconvenient	24
sadly	80
necessity	144
thankful	38
promises	68
musing	26
accomplish	68
unwelcome	32
submissive	20
affected	102
branch	146
eldest	130
chair	216
grandpapa	6
string	120
knife	168
knives	50
rough	98
boys	308
hardy	178
sharp	286
tosses	8
ceiling	50
frightful	54
whichever	22
preparation	80
clock	214
hero	90
discerned	38
push	84
die	936
ostensible	18
dining	80
promised	334
thanked	82
disappointing	8
rubber	18
re	168
urged	72
declined	60
bow	508
amiss	40
doubtingly	8
glanced	40
examined	70
writes	32
effusion	16
honoured	64
replacing	8
proudest	12
parade	60
speeches	40
apt	84
incline	54
laugh	358
indulge	32
sublime	50
x	24
charitable	36
detached	30
cottage	260
leading	120
angles	30
broad	414
irregular	52
main	194
abode	162
dwellings	54
rose	758
proprietor	36
slackened	16
observing	100
remark	78
yellow	276
curtains	90
admires	10
intimately	20
hedges	54
gates	410
pools	24
exteriors	6
probabilities	14
class	56
contrive	18
pretence	46
housekeeper	86
message	148
induce	32
tempted	116
recollecting	48
inducements	10
fool	322
formidable	32
image	330
relative	40
unmarried	16
poverty	74
narrow	132
sport	52
candour	22
contract	18
sour	28
barely	24
illiberal	8
apply	44
contracted	24
shilling	72
sixpence	50
resources	26
occupations	18
variation	10
carpet	44
affections	70
avoided	40
sensation	58
fear	1366
parent	38
warmer	24
nephews	26
nieces	8
niece	50
heaven	2370
forbid	124
knightleys	14
fairfax	482
knit	30
grandmother	84
tires	16
death	1962
topics	12
superseded	8
compassionate	26
distresses	32
relief	118
counsel	348
purse	100
temptations	28
romantic	60
virtue	180
troubles	68
sympathy	64
intelligence	104
sickness	78
remaining	120
impression	138
scene	230
sights	76
trifling	36
creatures	228
vanish	44
hedge	106
tottering	12
footstep	8
slippery	34
path	224
stopping	86
wretchedness	26
recall	44
bend	100
trial	144
stability	6
exertion	88
wretched	134
empty	276
distressing	26
ourselves	276
joined	290
sufferings	58
parley	18
accompany	32
increase	260
footpath	16
imitation	12
stopped	344
alteration	50
boot	26
stooping	40
begged	136
overtaken	16
setting	146
orders	160
pitcher	28
broth	44
acting	60
ahead	118
obligation	30
involuntarily	42
theirs	118
around	446
join	260
detail	38
experienced	52
cheese	48
north	498
butter	98
beet	8
root	154
dessert	10
consoling	8
interests	24
serve	548
quietly	186
arrange	22
broke	320
lace	68
dexterously	8
throwing	104
ditch	38
stop	394
acknowledged	84
inability	6
rights	72
equipped	10
proposition	10
exceed	42
alertness	14
conducting	8
communicated	50
ajar	6
fully	212
incessant	54
practicable	22
lovers	140
windows	230
aspect	108
glory	1048
successfully	28
purposely	24
allusions	20
cautious	54
advances	28
inch	90
hazard	50
believes	22
ingenious	26
device	30
xi	22
quicken	32
measures	122
anticipation	20
reality	68
henceforth	184
prime	64
advance	142
rapidly	120
somehow	254
surry	18
exciting	38
holidays	24
autumn	96
bathing	38
nervously	12
fatigues	10
coachman	20
alarms	10
needless	26
competent	18
maids	42
reaching	82
bustle	82
arrival	136
variously	12
dispersed	44
noise	438
endured	46
respected	24
maternal	30
solicitude	74
ones	326
instantly	260
attendance	38
drinking	148
playing	154
disturbance	12
restless	86
wrapt	32
tenderly	30
ties	20
inherited	18
also	4372
fears	144
wingfield	20
alike	160
benevolence	30
habit	124
profession	100
reserved	104
prevented	92
capable	112
unreasonably	14
reproach	246
perfection	88
worshipping	28
defects	14
clearness	28
ungracious	20
law	1472
escaped	246
injuries	10
calmly	106
blindness	34
regardless	20
forbearance	42
peculiarities	24
remonstrance	10
retort	10
bestowed	82
charity	128
properest	6
cordiality	36
seated	162
shake	238
grievous	90
agrees	6
plaintive	6
hesitated	50
excepting	62
false	296
extent	58
exact	110
letters	304
doubted	82
disengaged	36
forget	432
strike	212
convenience	42
aside	404
advocate	18
misery	170
slighting	8
existed	14
flying	254
kite	16
windy	16
september	36
scarlet	144
fever	74
passes	44
fly	236
exceeding	156
weymouth	36
dated	6
sept	6
madam	624
signed	32
f	22
c	70
coolly	66
finds	62
depending	12
affords	10
bordered	10
sufficiency	10
whence	326
xii	20
disagreement	10
procuring	22
concession	10
quarrelled	36
assist	96
danced	72
arms	490
amity	12
estimate	28
whim	10
dealings	12
lives	286
lapse	10
understandings	6
example	132
renewing	16
grievances	6
argument	104
bitterly	64
disappointed	128
ye	9348
succeeded	118
english	344
burying	24
calmness	70
indifference	124
requisite	16
conversable	6
subjects	82
rarely	12
mixing	16
occasionally	74
communicative	12
magistrate	50
curious	354
anecdote	8
field	880
local	34
fail	270
longest	24
attachments	12
drain	18
fence	52
felling	6
destination	24
acre	12
wheat	158
spring	362
corn	288
equality	48
cooler	12
rendered	64
interrupting	22
labours	38
terribly	40
tired	188
unpersuadable	10
article	40
ordered	122
discourse	86
south	546
weakness	62
throat	158
unsafe	10
envious	22
miserable	124
prohibited	8
forgets	20
bilious	8
tells	106
practice	66
calling	260
attributed	18
applying	20
august	44
bateses	10
colds	12
prevalent	8
heavy	440
sickly	42
confound	54
neighbourhood	120
airy	26
vicinity	44
aches	16
pale	314
turning	482
middling	6
fatigued	18
intending	28
scotland	52
prejudice	28
praising	36
accidentally	34
excessively	58
colonel	640
campbell	102
topic	20
discussed	10
similar	96
harmony	30
agitation	110
houses	514
unfortunately	50
failures	16
recent	34
cook	240
hired	76
dangerous	174
shaking	118
fixing	28
ejaculation	6
ear	462
consequences	32
suffice	44
restore	118
relish	28
interval	94
moreover	438
unhealthy	6
mud	58
cromer	6
holds	170
pure	364
lodgings	44
consulted	60
stake	36
travel	86
reached	262
breaking	172
coast	304
drugs	8
sarcastic	6
dryness	8
convey	60
moving	202
cut	1096
meadows	72
conceive	84
proving	24
maps	8
harsh	34
reflections	46
unconsciously	30
attributing	10
soothing	50
renewal	10
xiii	14
swiftly	134
mornings	22
engagement	244
avoiding	28
denial	28
preference	50
division	36
amounted	10
occupy	26
carriages	100
especial	6
numbers	98
doom	98
feverish	32
sore	258
excluded	18
unavoidable	14
representing	30
comfortless	8
advanced	112
invalid	18
carry	410
glowing	46
despatch	16
roast	34
mutton	24
rice	18
pudding	32
hastening	22
describing	12
complaint	60
inflamed	18
heat	216
pulse	70
liable	38
throats	20
alarm	152
infectious	6
putrid	10
risks	8
excess	50
remain	376
feed	232
snow	292
interfere	22
hoarse	58
demand	60
previous	118
conceptions	6
impartially	8
vision	240
muttering	32
rejoicing	92
civilly	24
accepting	54
prompt	28
exulting	20
employments	36
dignities	12
duties	62
naming	14
parting	102
assuring	14
news	248
prepared	388
balance	60
works	720
overlook	18
moderate	50
negligent	24
astonishment	200
imagining	22
behaviour	200
accordingly	58
ascertain	18
blunders	16
mistakes	22
increasing	58
coldness	30
shrinking	14
punctually	14
motion	134
flakes	24
sky	488
overcharged	6
milder	8
white	1578
happiest	74
abroad	248
sacrifice	494
drive	270
expressing	46
discontent	10
encounter	66
absurdity	18
snowing	6
folly	204
deem	20
thinner	10
clothing	56
defiance	48
shelter	38
dull	134
dismal	60
servants	1168
shivering	24
colder	18
rooms	170
assent	34
emulate	10
usually	94
administered	10
travelling	48
complying	6
quarrelsome	8
heroism	20
glasses	96
wrapped	78
arrived	212
step	226
spruce	12
dressing	66
lengthened	20
dress	274
flattered	58
cordial	22
complaints	34
estimable	8
lasted	42
dismay	48
precautions	6
contrivances	24
modern	228
fenced	98
guarded	40
breath	374
afternoon	92
ha	336
snows	26
extremely	238
invites	8
se	12
astonished	180
fires	78
values	6
hospitable	38
select	14
accommodate	20
enter	968
slavery	12
paid	262
sweep	84
gate	748
xiv	14
joyous	56
disperse	28
related	90
arrangements	40
perplexities	6
uninterrupted	10
communication	78
enjoy	158
engrossed	22
project	100
insensibility	8
elbow	60
continually	276
avoid	146
internal	24
suggestion	40
transfer	16
absurd	68
insufferable	28
zeal	86
effort	60
preserve	104
positively	52
amongst	186
overpowering	16
syllables	10
reviving	16
replete	8
coupled	32
sensations	58
timed	12
appearing	80
polite	52
substance	220
released	32
saddle	36
assented	38
sacrifices	170
january	30
secrets	78
stir	118
issue	126
nodding	50
vagaries	6
calculate	24
whims	12
caprices	6
stone	630
devil	374
wishing	108
sanguine	36
stands	188
rules	44
spare	216
blessing	224
instinctive	12
confinement	30
gladly	62
apprehensive	24
delays	18
jealousy	114
jealous	108
teazed	6
caution	80
individual	68
nephew	62
owes	14
exercises	10
xv	14
chatty	6
convivial	12
separations	8
awake	218
terror	208
perverse	60
infection	12
earnestness	36
chamber	178
learnt	64
concealing	34
inconstancy	18
abominable	72
behaving	16
implore	6
persuasions	8
disorder	26
scrupulous	28
careless	82
nurse	102
catching	92
complain	68
assuming	30
offended	150
removing	56
reproof	46
succeed	48
examining	52
opened	700
covered	358
drifting	22
wind	682
prove	196
engagements	60
storm	184
consternation	32
pursuing	78
impassable	8
blown	72
bleak	28
midnight	166
confessing	22
lest	620
hurrying	58
accommodation	36
contrivance	10
lodged	86
exclamation	42
representation	16
revived	42
blocked	18
adventurous	24
accumulations	10
drifted	14
along	906
shod	16
discussing	6
nowhere	32
whiten	6
clouds	320
tidings	132
appeased	18
urging	26
recommending	12
brief	74
ring	208
bell	264
rung	20
deposited	18
cool	196
recover	82
carefully	166
discovery	88
darker	46
stept	10
escorted	12
lawfully	6
shut	454
tete	26
suspicions	62
quarters	64
restrain	30
gravity	56
seized	104
demanded	80
violent	182
declaring	36
hoping	52
fearing	48
adoring	6
ardent	20
unexampled	8
resolved	208
seriously	118
apology	66
professing	12
vainly	32
resolve	46
drunkenness	24
deliver	616
accent	62
boastful	6
amazement	96
drunk	124
elevate	10
confuse	10
protested	30
suspicion	128
injurious	8
slightly	106
acknowledging	36
resumed	120
urgent	30
presumption	20
fewer	18
struggles	26
politeness	82
witnessed	36
professions	34
dead	1502
alive	374
misled	12
sole	122
marking	24
adoration	24
insinuating	10
uppermost	32
joyously	20
interpret	30
error	76
attraction	46
affronted	8
respectably	8
ends	204
inequality	12
supplication	90
swelling	52
resentment	44
emotions	36
embarrassment	56
indispensable	46
coldly	16
proudly	54
indescribable	38
irritation	22
trembling	166
dangers	26
solicitous	20
perturbation	18
needed	88
separating	18
xvi	14
curled	34
overthrow	50
development	26
blow	312
humiliation	32
mis	8
doubled	26
dubious	26
jumble	6
thick	328
headed	94
unnecessarily	8
instant	546
indebted	22
start	166
shewn	52
mortifying	18
respects	52
sunk	120
proposals	24
insulted	38
arrogance	14
pretended	20
sighs	38
abundance	170
devise	48
enrich	14
younger	142
ancient	230
landed	56
inconsiderable	14
notch	8
belonged	128
sources	16
secondary	10
raving	16
incongruity	8
honesty	72
courtesy	24
motive	80
warrant	44
ordinary	188
observation	110
trick	98
introducing	20
william	162
pert	16
relapse	8
cogitation	6
explanation	112
future	316
continuing	64
subduing	6
eclat	8
blundered	6
temporary	48
gloom	72
analogy	12
operation	50
poignant	8
unclosed	6
softened	48
brighter	30
disappoint	14
acute	14
retentive	6
principals	10
further	362
asunder	64
atmosphere	76
unsettled	6
frost	58
thaw	8
unfriendly	6
freeze	20
prisoner	98
excuses	32
absenting	6
confine	20
wise	740
seclusion	20
cleared	78
hanging	170
xvii	12
lamentations	18
innocently	16
feminine	30
ceremonious	10
proposing	8
bath	282
compliance	24
regretted	32
impossibility	30
retain	54
commands	36
agreeably	10
announced	50
pointedly	10
solemnity	40
acknowledgments	8
lonely	78
promptitude	18
recovered	138
undergo	14
penance	30
destroy	638
feeding	64
convictions	8
prophecies	14
confession	64
renewed	76
testifying	8
lowly	56
modesty	32
attaching	22
abundantly	74
artless	16
dignity	130
console	8
resemble	16
welfare	34
minded	94
discreet	18
promote	40
method	54
unvarying	8
striving	42
inadequate	6
extinction	12
composure	86
routine	14
betraying	22
maintained	42
non	22
resolutely	24
inevitable	52
strive	64
unrequited	12
evident	102
persisting	18
removal	58
effecting	6
cooling	10
moderation	20
wound	178
cure	92
xviii	12
distant	264
occurs	12
proportionate	10
depression	10
flies	78
begins	80
restored	126
foresaw	18
suffer	328
suffered	236
temptation	78
announce	82
ending	44
perceived	190
arguments	38
unnatural	68
luxurious	30
contrived	56
tempers	16
conceived	126
limb	48
amount	50
rid	102
haunts	16
watering	38
proves	22
unfair	18
interior	54
chuses	8
vigour	28
messages	28
rightly	54
simply	148
mark	348
opposition	56
situations	34
provide	58
loud	388
exerting	8
hearts	418
principle	74
bending	68
knack	8
unmanageable	12
transported	30
obedience	120
observance	14
burst	284
nought	96
roused	50
opposed	36
yielding	44
notions	58
expert	32
flourishing	12
falsehoods	6
hit	108
preserving	14
preventing	16
singular	72
doubly	12
omission	8
signified	18
french	222
plausible	10
treasure	162
virtues	48
throughout	386
powered	6
chattering	14
coxcomb	12
enable	22
require	116
breathing	72
king	6298
practised	32
politician	8
display	32
dispensing	6
flatteries	12
puppy	36
prejudiced	12
sins	382
presumed	48
imperfection	18
contributing	8
scanty	16
counteract	14
waste	242
floor	200
sized	38
apartment	40
cordially	18
knitting	28
warmest	24
thanks	258
coles	34
ceremonies	20
ball	246
commendation	24
handsomely	26
wander	86
misses	10
jumped	128
usher	74
dancing	202
inquiring	38
unexpected	52
eagerly	184
hunting	74
hid	376
apologise	10
fills	16
crosses	28
pore	6
amazingly	12
god	10574
spectacles	102
handwriting	22
beautifully	26
deaf	58
twice	240
pondering	32
meanwhile	96
raising	54
remarkable	76
friday	16
saturday	40
tuesday	50
wednesday	18
campbells	52
ireland	70
dixon	90
impatient	158
kingdoms	128
countries	150
declare	326
press	116
dublin	30
blame	98
animating	14
excused	34
accompanying	20
joint	60
backward	104
whirling	44
sails	148
dashed	72
presence	436
prefers	10
devoting	10
wisely	52
hang	136
considerate	24
unwell	30
monday	48
flurry	10
drawback	14
poorly	14
unlucky	28
bless	390
guard	194
story	496
glancing	58
detain	48
regained	10
orphan	16
regiment	20
infantry	6
fame	116
save	676
dying	160
action	142
sinking	78
consumption	20
limited	24
engrafted	8
officer	98
deserving	32
camp	330
saved	328
england	286
guest	56
fondness	14
appointments	10
hereafter	98
discipline	28
culture	12
lighter	44
masters	88
abilities	52
nineteen	34
qualified	18
instruction	86
sharing	30
judicious	20
suggestions	22
remind	22
unseen	132
unfelt	8
unabated	12
bread	918
earn	60
fortitude	58
retire	32
retained	46
wiser	44
resisted	20
compatible	6
weakened	22
varying	28
human	486
discharged	24
truths	28
double	194
treble	8
recovery	38
welcoming	16
novelty	16
accusation	28
examination	46
acquit	24
eternal	300
fuss	20
reasons	142
imputed	44
magnified	52
injured	46
medium	26
fat	426
likeliest	10
grey	496
lashes	10
denied	104
skin	272
cavil	8
colour	220
fuller	28
reigning	10
admire	98
complacency	22
rendering	18
determining	8
started	258
pitiable	20
seduced	30
actions	64
mischievous	28
suggested	64
sucking	32
poison	80
sharer	6
purest	20
resolving	24
effectually	24
career	26
laborious	16
prejudices	28
provocations	8
reappeared	18
description	88
ate	82
caps	36
offences	26
necessarily	34
affectation	24
greatness	108
performance	62
cloak	52
suspiciously	18
dixons	8
bent	210
smoothness	6
distinguished	86
artifice	12
surmises	8
changing	56
procure	48
forgive	250
provocation	32
openly	80
papers	108
swept	80
entertained	30
undone	34
instrument	134
indulgence	52
deficient	32
handed	90
arch	80
arises	14
discretion	60
perseverance	32
appease	20
loin	6
leg	248
pork	34
fried	10
grease	16
hind	32
salted	24
salt	228
boils	10
turnip	8
hither	282
quickest	14
bountiful	10
sound	666
implied	30
bonnet	30
spencer	40
patty	66
pan	52
washing	52
kitchen	88
hawkins	40
desires	46
regards	24
oppress	50
lot	356
goodly	88
heritage	62
sly	42
precise	58
neighbour	348
joyfully	38
absorbing	30
starting	84
appeal	52
standard	64
pew	6
worn	106
whispered	130
discoveries	22
aspired	8
chatter	8
humouredly	10
talkative	16
runs	68
strictly	60
shower	62
lamented	34
strangers	234
detaining	12
rush	122
heated	30
thither	330
evidence	68
corresponding	34
unchecked	6
pour	202
gown	72
ford	46
woollen	34
shop	240
dealt	130
fainted	28
umbrella	32
whispering	66
tremble	94
courage	174
floated	58
kindly	112
sincerely	48
described	102
wounded	150
genuine	38
disturbed	46
discerning	16
exerted	20
trifle	46
rejoice	440
learned	184
serviceable	8
shock	128
retaining	6
seeking	132
condescension	12
dies	48
circulate	6
christian	106
series	40
debased	6
deeply	78
gay	170
caring	12
defying	8
augusta	8
thousands	224
l	138
thereabouts	6
rapidity	44
distinguishing	20
glorious	184
steps	256
accidental	28
rencontre	6
green	810
brown	996
blushes	6
richly	24
scattered	224
sweetly	28
congratulated	12
fearless	48
cautiously	34
preparations	32
spread	468
inseparably	10
moral	82
lesson	104
profitable	32
lessened	20
solicitudes	8
vaunted	12
disdain	42
attainable	8
uncertain	76
blood	1468
bristol	50
merchant	82
profits	38
hazarded	12
guessed	84
drudge	8
attorney	194
stupid	78
grandeur	46
alas	166
vacancies	8
reappearance	8
glimpse	66
somewhere	156
shoulder	248
favouring	8
warmth	114
conjecture	34
perpetually	50
furniture	88
invariable	18
irritated	28
ceaseless	68
repetitions	8
hat	480
allowable	14
entertainment	32
variations	14
check	48
unhappiness	22
dared	106
driven	216
dissipate	8
occasioned	30
absolute	84
neglect	54
ingratitude	22
determine	44
formal	36
drove	122
applications	16
stars	450
trunk	76
rev	8
philip	178
hart	68
lifted	488
butcher	74
cart	82
coaches	12
gravel	42
trees	750
revive	38
portion	240
summons	42
unattended	14
collected	86
merest	8
commonplace	34
measured	138
marks	56
wainscot	8
shortness	6
thankfully	10
justly	64
resent	18
separated	112
process	44
refreshment	14
leaned	90
murmurs	16
commonest	20
accosted	16
oxford	48
dry	316
resisting	8
